export const aboutParagraphs = [
  {
    id: crypto.randomUUID(),
    text: "Моя страсть заключается в создании современных и быстрых продуктов, способствующих росту бизнеса. Я люблю вносить свой вклад в их совершенствование, чтобы и бизнес и конечный юзер были довольны результатом.",
  },
  {
    id: crypto.randomUUID(),
    text: "С момента написания моих первых строк кода в конце 2021 года и по сей день я постоянно совершенствую свои навыки разработки и архитектуры, улучшая конечный продукт в виде UI / UX по мере работы и решая сложные задачи, которые со временем становятся все более комплексными, чтобы обеспечить рост в своей области.",
  },
  {
    id: crypto.randomUUID(),
    text: (
      <span>
        Каждая задача уникальна, поэтому я учусь и развиваюсь в каждой из них,
        чтобы не только выкладываться по полной, но и предлагать решения,
        которые улучшают конечный продукт. Хотите узнать больше? Вот{" "}
        <a href="">мое резюме</a>
      </span>
    ),
  },
];